Revit 2024 API
SymbolTypeId.Cms Property
 Symbol CMS, indicating unit Cubic meters per second.
Namespace: Autodesk.Revit.DB
Assembly: RevitAPI (in RevitAPI.dll) Version: 24.0.0.0 (24.0.0.0)
Since: 2021
Syntax
C#
public static ForgeTypeId Cms { get; }
Visual Basic
Public Shared ReadOnly Property Cms As ForgeTypeId
	Get
Visual C++
public:
static property ForgeTypeId^ Cms {
	ForgeTypeId^ get ();
}
See Also
SymbolTypeId Class
Autodesk.Revit.DB Namespace